<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <title>关于我们</title>
    <meta name="layout" content="main"/>
  </head>
  <body>

      <g:render template="/shared/header" model="[current:4]"/>


      <div class="content">
        <div class="c_c">
          <div class="my_list">
            <div class="ml_c_1">
              <div class="mlc_l">
                <div class="icon_1"><strong>营养 美味 便捷 实惠</strong><br/>爱粮趣订餐, 消费者无忧</div>
                <div class="icon_2">客服电话:4008-123-123<br/>E-mail: <a href="mailto:cctv@ilunch.com">cctv@ilunch.com</a></div>
              </div>
              <div class="mlc_r_1">
                <div><img src="images/banner.png"/></div>
                <h5>lunch的故事</h5>
                <p><img src="images/banner_2.gif" align="right"/>淘宝网成立于2003年5月10日，由阿里巴巴集团投资创办。经过6年的发展，截至2009年底，淘宝拥有注册会员1.7亿；2009年全年交易额达到 2083亿人民币，是亚洲最大的网络零售商圈。国内著名互联网分析机构艾瑞咨询调查显示，淘宝网占据国内电子商务80%以上的市场份额...</p>
                <p>温馨励志的团队生活介绍若干字温馨励志的团队生活介绍若干字温馨励志的团队生活介绍若干字温馨励志的团队生活介绍若干字温馨励志的团队生活介绍若干字温馨励志的团队生活介绍若干字温馨励志的团队生活介绍若干字温馨励志的团队生活介绍若干字温馨励志的团队生活介绍若干字温馨励志的团队生活介绍若干字温馨励志的团队生活介绍若干字温馨励志的团队生活介绍若干字温馨励志的团队生活介绍若干字温馨励志的团队生活介绍若干字温馨励志的团队生活介绍若干字温馨励志的团队生活介绍若干字温馨励志的团队生活介绍若干字</p>
                <h5>ilunch的宗旨</h5>
                <p>淘宝网成立于2003年5月10日，由阿里巴巴集团投资创办。经过6年的发展，截至2009年底，淘宝拥有注册会员1.7亿；2009年全年交易额达到 2083亿人民币，是亚洲最大的网络零售商圈。国内著名互联网分析机构艾瑞咨询调查显示，淘宝网占据国内电子商务80%以上的市场份额...</p>
                <h5>选择ilunch的理由!</h5>
                <p><strong>营养：</strong>若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述...</p>
                <p><strong>美味：</strong>若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述...</p>
                <p><strong>价廉：</strong>若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述若干字描述...</p>
              </div>
              <div class="clear"></div>
            </div>
            <div class="clear"></div>
          </div>
        </div>
      </div>


  </body>
</html>