<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <title>常见问题</title>
    <meta name="layout" content="main"/>
  </head>
  <body>

      <g:render template="/shared/header" model="[current:5]"/>

      <div class="content">
        <div class="c_c">
          <div class="my_list">
            <div class="ml_c_1">
              <div class="mlc_l">
                <ul class="qa_q">
                  <li><a href="#">为什么ilunch这么便宜？</a></li>
                  <li><a href="#">怎么注册？</a></li>
                  <li><a href="#">怎么退订单？</a></li>
                  <li><a href="#">积分有什么用？</a></li>
                  <li><a href="#">识别码没有收到？</a></li>
                  <li><a href="#">换新号码了怎么办？</a></li>
                </ul>
              </div>
              <div class="mlc_r_1">
                <div class="qa_title">
                  <div class="qt_c"><strong>Q:</strong> 为什么ilunch这么便宜？</div>
                </div>
                <div class="qa_c">问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字。。。</div>
                <div class="qa_title">
                  <div class="qt_c"><strong>Q:</strong> 怎么注册？</div>
                </div>
                <div class="qa_c">问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字。。。</div>
                <div class="qa_title">
                  <div class="qt_c"><strong>Q:</strong> 怎么退订单？</div>
                </div>
                <div class="qa_c">问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字问题回答若干字。。。</div>
              </div>
              <div class="clear"></div>
            </div>
            <div class="clear"></div>
          </div>
        </div>
      </div>


  </body>
</html>